Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Myth: %@. [pause]
ar: الخرافة: %@. [توقف]
da: Myte: %@. [pause]
de: Mythos: %@. [Pause]
es: Mito: %@. [pausa]
fr: Mythe : %@. [pause]
hi: मिथक: %@। [रुकें]
id: Mitos: %@. [jeda]
it: Mito: %@. [pausa]
ja: 俗説：%@。[間]
ko: 통념: %@. [멈춤]
nb: Myte: %@. [pause]
nl: Mythe: %@. [pauze]
pt_br: Mito: %@. [pausa]
sv: Myt: %@. [paus]
th: ความเชื่อผิดๆ: %@ [หยุด]
tr: Efsane: %@. [durakla]
vi: Lầm tưởng: %@. [dừng]
zh_hans: 误区：%@。[停顿]
zh_hant: 迷思：%@。[停頓]

source: Name
ar: الاسم
da: Navn
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pt_br: Nome
sv: Namn
th: ชื่อ
tr: Ad
vi: Tên
zh_hans: 名字
zh_hant: 名稱

source: Narrow
ar: ضيق
da: Smal
de: Schmal
es: Estrecho
fr: Étroit
hi: संकरा
id: Sempit
it: Stretto
ja: 狭い
ko: 좁게
nb: Smal
nl: Smal
pt_br: Estreito
sv: Smal
th: แคบ
tr: Dar
vi: Hẹp
zh_hans: 窄
zh_hant: 窄

source: Narrow means less eye movement
ar: الأضيق يعني حركة أقل للعين
da: Smal betyder mindre øjenbevægelse
de: Schmal bedeutet weniger Augenbewegung
es: Más estrecho, menos movimiento de ojos
fr: Étroit : moins de mouvements des yeux
hi: संकरा मतलब आँखों की कम हरकत
id: Sempit berarti mata lebih sedikit bergerak
it: Stretto significa meno movimento degli occhi
ja: 狭いほど視線の動きが少なくなります
ko: 좁을수록 눈의 움직임이 줄어요
nb: Smalt betyr mindre øyebevegelse
nl: Smal betekent minder oogbeweging
pt_br: Mais estreito, menos movimento dos olhos
sv: Smalt innebär mindre ögonrörelse
th: แคบลง สายตาขยับน้อยลง
tr: Dar olması göz hareketini azaltır
vi: Hẹp hơn thì mắt ít phải di chuyển
zh_hans: 越窄，眼球移动越少
zh_hant: 越窄，眼球移動越少

source: Natural
ar: طبيعي
da: Naturlig
de: Natürlich
fr: Naturel
hi: प्राकृतिक
id: Alami
it: Naturale
ja: ナチュラル
ko: 내추럴
nb: Naturlig
nl: Natuurlijk
sv: Naturlig
th: ธรรมชาติ
tr: Doğal
vi: Tự nhiên
zh_hans: 自然
zh_hant: 自然

source: natural pauses stay
ar: تبقى التوقفات الطبيعية
da: naturlige pauser bliver
de: natürliche Pausen bleiben
es: las pausas naturales se quedan
fr: les pauses naturelles restent
hi: नैचुरल ठहराव रहते हैं
id: jeda alami tetap ada
it: le pause naturali restano
ja: 自然な間は残ります
ko: 자연스러운 멈춤은 남아요
nb: naturlige pauser blir værende
nl: natuurlijke pauzes blijven
pt_br: as pausas naturais ficam
sv: naturliga pauser finns kvar
th: ช่วงหยุดที่เป็นธรรมชาติยังอยู่
tr: doğal duraklamalar kalır
vi: giữ khoảng dừng tự nhiên
zh_hans: 自然停顿会保留
zh_hant: 保留自然的停頓

source: Near camera
ar: قرب الكاميرا
da: Tæt på kameraet
de: Nah an der Kamera
es: Cerca de la cámara
fr: Près de la caméra
hi: कैमरे के पास
id: Dekat kamera
it: Vicino alla fotocamera
ja: カメラの近く
ko: 카메라 가까이
nb: Nær kameraet
nl: Dicht bij de camera
pt_br: Perto da câmera
sv: Nära kameran
th: ใกล้กล้อง
tr: Kameraya yakın
vi: Gần camera
zh_hans: 靠近相机
zh_hant: 靠近相機

source: Near the camera
ar: بالقرب من الكاميرا
da: Tæt på kameraet
de: Nah an der Kamera
es: Cerca de la cámara
fr: Près de la caméra
hi: कैमरे के पास
id: Dekat kamera
it: Vicino alla fotocamera
ja: カメラの近く
ko: 카메라 가까이
nb: Nær kameraet
nl: Dicht bij de camera
pt_br: Perto da câmera
sv: Nära kameran
th: ใกล้กล้อง
tr: Kameraya yakın
vi: Gần camera
zh_hans: 靠近镜头
zh_hant: 靠近鏡頭

source: Need an idea?
ar: تحتاج فكرة؟
da: Brug for en idé?
de: Brauchst du eine Idee?
es: ¿Necesitas una idea?
fr: Besoin d’une idée ?
hi: आइडिया चाहिए?
id: Butuh ide?
it: Ti serve un’idea?
ja: アイデアが必要ですか？
ko: 아이디어가 필요한가요?
nb: Trenger du en idé?
nl: Een idee nodig?
pt_br: Precisa de uma ideia?
sv: Behöver du en idé?
th: ต้องการไอเดียไหม
tr: Fikir mi lazım?
vi: Cần ý tưởng?
zh_hans: 需要创意吗？
zh_hant: 需要點子嗎？

source: Neutral voice
ar: صوت محايد
da: Neutral stemme
de: Neutrale Stimme
es: Voz neutra
fr: Voix neutre
hi: सामान्य आवाज़
id: Suara netral
it: Voce neutra
ja: ニュートラルな声
ko: 중립 보이스
nb: Nøytral stemme
nl: Neutrale stem
pt_br: Voz neutra
sv: Neutral röst
th: เสียงกลาง
tr: Nötr ses
vi: Giọng trung tính
zh_hans: 中性声音
zh_hant: 中性聲音

source: Never
ar: أبدًا
da: Aldrig
de: Nie
es: Nunca
fr: Jamais
hi: कभी नहीं
id: Tidak pernah
it: Mai
ja: しない
ko: 안 함
nb: Aldri
nl: Nooit
pt_br: Nunca
sv: Aldrig
th: ไม่เลย
tr: Asla
vi: Không bao giờ
zh_hans: 从不
zh_hant: 從不

source: Never over your face or your edit. Off with Reduce Motion.
ar: لا يظهر أبدًا فوق وجهك أو تعديلك. يتوقف مع تقليل الحركة.
da: Aldrig over dit ansigt eller din redigering. Slået fra med Reducer bevægelse.
de: Nie über deinem Gesicht oder deinem Schnitt. Aus bei „Bewegung reduzieren“.
es: Nunca sobre tu cara ni tu edición. Se apaga con Reducir movimiento.
fr: Jamais sur votre visage ni sur votre montage. Désactivé avec Réduire les animations.
hi: कभी आपके चेहरे या एडिट के ऊपर नहीं। मोशन कम करें के साथ बंद।
id: Tidak pernah menutupi wajah atau suntinganmu. Mati dengan Kurangi Gerakan.
it: Mai sopra il tuo volto o il tuo montaggio. Disattivato con Riduci movimento.
ja: 顔や編集の上には表示されません。視差効果を減らすとオフになります。
ko: 얼굴이나 편집 화면 위에는 절대 나타나지 않아요. 동작 줄이기를 켜면 꺼져요.
nb: Aldri over ansiktet eller redigeringen din. Av med Reduser bevegelse.
nl: Nooit over je gezicht of je bewerking. Uit met Beweging verminderen.
pt_br: Nunca sobre o seu rosto ou a sua edição. Desligado com Reduzir Movimento.
sv: Aldrig över ditt ansikte eller din redigering. Av med Minska rörelser.
th: ไม่แสดงทับใบหน้าหรืองานตัดต่อ ปิดเมื่อเปิดลดการเคลื่อนไหว
tr: Yüzünün ya da kurgunun üstünde asla görünmez. Hareketi Azalt ile kapanır.
vi: Không bao giờ che mặt hay bản dựng. Tắt khi bật Giảm chuyển động.
zh_hans: 绝不会盖住你的脸或剪辑画面。开启“减弱动态效果”时会关闭。
zh_hant: 絕不會蓋住你的臉或剪輯畫面。開啟「減少動態效果」時會關閉。

source: Never say
ar: لا يقول أبدًا
da: Må aldrig sige
de: Nie sagen
es: No debe decir
fr: Ne jamais dire
hi: कभी न कहें
id: Jangan pernah diucapkan
it: Mai dire
ja: 言ってはいけないこと
ko: 절대 말하지 말 것
nb: Må aldri si
nl: Nooit zeggen
pt_br: Nunca dizer
sv: Får aldrig säga
th: ห้ามพูด
tr: Asla söylenmeyecek
vi: Không được nói
zh_hans: 不能说
zh_hant: 不能說

source: NEW
ar: جديد
da: NYT
de: NEU
es: NUEVO
fr: NOUVEAU
hi: नया
id: BARU
it: NUOVO
ja: 新着
ko: 신규
nb: NYTT
nl: NIEUW
pt_br: NOVO
sv: NYTT
th: ใหม่
tr: YENİ
vi: MỚI
zh_hans: 新
zh_hant: 新

source: New captions from your voice replace the lines you corrected or wrote.
ar: ستحلّ الترجمة النصية الجديدة من صوتك محل السطور التي صحّحتها أو كتبتها.
da: Nye undertekster fra din stemme erstatter de linjer, du har rettet eller skrevet.
de: Neue Untertitel aus deiner Stimme ersetzen die Zeilen, die du korrigiert oder geschrieben hast.
es: Los nuevos subtítulos de tu voz reemplazan las líneas que corregiste o escribiste.
fr: Les nouveaux sous-titres issus de votre voix remplacent les lignes que vous avez corrigées ou écrites.
hi: आपकी आवाज़ से नए कैप्शन उन लाइनों की जगह लेंगे जिन्हें आपने सुधारा या लिखा।
id: Teks baru dari suaramu akan menggantikan baris yang kamu koreksi atau tulis.
it: I nuovi sottotitoli dalla tua voce sostituiscono le righe che hai corretto o scritto.
ja: 声から作る新しい字幕は、修正または入力した行を置き換えます。
ko: 목소리로 만든 새 자막이 수정하거나 입력한 줄을 대체합니다.
nb: Nye undertekster fra stemmen din erstatter linjene du har rettet eller skrevet.
nl: Nieuwe ondertitels van je stem vervangen de regels die je hebt gecorrigeerd of geschreven.
pt_br: As novas legendas da sua voz substituem as linhas que você corrigiu ou escreveu.
sv: Nya undertexter från din röst ersätter raderna du har rättat eller skrivit.
th: คำบรรยายใหม่จากเสียงจะแทนที่บรรทัดที่คุณแก้หรือเขียนไว้
tr: Sesinden yeni altyazılar, düzelttiğin veya yazdığın satırların yerini alır.
vi: Phụ đề mới từ giọng nói sẽ thay các dòng bạn đã sửa hoặc viết.
zh_hans: 根据声音生成的新字幕将替换你修改或写下的行。
zh_hant: 以你的聲音產生的新字幕，會取代你修正或自行撰寫的字幕行。

source: New cue
ar: إشارة جديدة
da: Ny instruktion
de: Neuer Hinweis
es: Nueva indicación
fr: Nouvelle indication
hi: नया संकेत
id: Aba-aba baru
it: Nuova indicazione
ja: 新しい合図
ko: 새 신호
nb: Ny instruksjon
nl: Nieuwe aanwijzing
pt_br: Nova marcação
sv: Ny regianvisning
th: คิวใหม่
tr: Yeni yönerge
vi: Gợi ý mới
zh_hans: 新提示
zh_hant: 新提示

source: New folder
ar: مجلد جديد
da: Ny mappe
de: Neuer Ordner
es: Carpeta nueva
fr: Nouveau dossier
hi: नया फ़ोल्डर
id: Folder baru
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nb: Ny mappe
nl: Nieuwe map
pt_br: Nova pasta
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni klasör
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增資料夾

source: New folder…
ar: مجلد جديد…
da: Ny mappe…
de: Neuer Ordner …
es: Carpeta nueva…
fr: Nouveau dossier…
hi: नया फ़ोल्डर…
id: Folder baru…
it: Nuova cartella…
ja: 新規フォルダ…
ko: 새 폴더…
nb: Ny mappe…
nl: Nieuwe map…
pt_br: Nova pasta…
sv: Ny mapp…
th: โฟลเดอร์ใหม่…
tr: Yeni klasör…
vi: Thư mục mới…
zh_hans: 新建文件夹…
zh_hant: 新增資料夾…

source: New ideas
ar: أفكار جديدة
da: Nye idéer
de: Neue Ideen
es: Ideas nuevas
fr: Nouvelles idées
hi: नए आइडिया
id: Ide baru
it: Nuove idee
ja: 新しいアイデア
ko: 새 아이디어
nb: Nye ideer
nl: Nieuwe ideeën
pt_br: Novas ideias
sv: Nya idéer
th: ไอเดียใหม่
tr: Yeni fikirler
vi: Ý tưởng mới
zh_hans: 新创意
zh_hant: 新點子

source: New line
ar: سطر جديد
da: Ny linje
de: Neue Zeile
es: Nueva línea
fr: Nouvelle ligne
hi: नई लाइन
id: Baris baru
it: Nuova riga
ja: 新しい行
ko: 새 줄
nb: Ny linje
nl: Nieuwe regel
pt_br: Nova linha
sv: Ny rad
th: บรรทัดใหม่
tr: Yeni satır
vi: Dòng mới
zh_hans: 新的一行
zh_hant: 新的一行

source: New script
ar: نص جديد
da: Nyt manuskript
de: Neues Skript
es: Guion nuevo
fr: Nouveau script
hi: नई स्क्रिप्ट
id: Naskah baru
it: Nuovo copione
ja: 新しい台本
ko: 새 대본
nb: Nytt manus
nl: Nieuw script
pt_br: Novo roteiro
sv: Nytt manus
th: สคริปต์ใหม่
tr: Yeni senaryo
vi: Kịch bản mới
zh_hans: 新建脚本
zh_hant: 新腳本

source: New scripts start in it. Scripts are never translated.
ar: تبدأ النصوص الجديدة بها. لا تُترجم النصوص أبدًا.
da: Nye manuskripter starter i det. Manuskripter oversættes aldrig.
de: Neue Skripte beginnen darin. Skripte werden nie übersetzt.
es: Los guiones nuevos empiezan en él. Los guiones nunca se traducen.
fr: Les nouveaux scripts démarrent dans cette langue. Les scripts ne sont jamais traduits.
hi: नई स्क्रिप्ट इसी में शुरू होती हैं। स्क्रिप्ट का कभी अनुवाद नहीं होता।
id: Naskah baru dimulai dengan bahasa ini. Naskah tidak pernah diterjemahkan.
it: I nuovi script iniziano in questa lingua. Gli script non vengono mai tradotti.
ja: 新しいスクリプトはこの言語で始まります。スクリプトが翻訳されることはありません。
ko: 새 스크립트는 이 언어로 시작해요. 스크립트는 번역되지 않아요.
nb: Nye manus starter i det. Manus oversettes aldri.
nl: Nieuwe scripts beginnen erin. Scripts worden nooit vertaald.
pt_br: Roteiros novos começam nele. Roteiros nunca são traduzidos.
sv: Nya manus börjar i det. Manus översätts aldrig.
th: สคริปต์ใหม่จะเริ่มด้วยภาษานี้ สคริปต์จะไม่ถูกแปลเลย
tr: Yeni metinler bu dilde başlar. Metinler asla çevrilmez.
vi: Kịch bản mới bắt đầu bằng ngôn ngữ này. Kịch bản không bao giờ bị dịch.
zh_hans: 新脚本会以此语言开始。脚本绝不会被翻译。
zh_hant: 新腳本會以此語言開始。腳本絕不會被翻譯。

source: New to it
ar: جدد على الموضوع
da: Nye i det
de: Neu im Thema
es: Nuevos en el tema
fr: Débutants
hi: इसमें नए
id: Pemula
it: Alle prime armi
ja: 初心者
ko: 처음 접해요
nb: Nye på det
nl: Nieuw erin
pt_br: Iniciantes
sv: Nya på det
th: เพิ่งเริ่มรู้จัก
tr: Konuya yeni
vi: Mới bắt đầu
zh_hans: 刚入门
zh_hant: 剛入門

source: NEWEST FIRST
ar: الأحدث أولًا
da: NYESTE FØRST
de: NEUESTE ZUERST
es: MÁS NUEVAS PRIMERO
fr: PLUS RÉCENTES D’ABORD
hi: नए पहले
id: TERBARU DULU
it: PIÙ RECENTI PRIMA
ja: 新しい順
ko: 최신순
nb: NYESTE FØRST
nl: NIEUWSTE EERST
pt_br: MAIS NOVAS PRIMEIRO
sv: NYASTE FÖRST
th: ใหม่สุดก่อน
tr: EN YENİ ÖNCE
vi: MỚI NHẤT TRƯỚC
zh_hans: 最新优先
zh_hant: 最新的在前

source: News
ar: الأخبار
da: Nyheder
es: Noticias
fr: Actualités
hi: खबरें
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nb: Nyheter
nl: Nieuws
pt_br: Notícias
sv: Nyheter
th: ข่าว
tr: Haberler
vi: Tin tức
zh_hans: 资讯
zh_hant: 新聞

source: News & commentary
ar: أخبار وتعليق
da: Nyheder og kommentarer
de: News & Kommentar
es: Noticias y comentario
fr: Actualité et commentaire
hi: समाचार और टिप्पणी
id: Berita & komentar
it: Notizie e commento
ja: ニュース・解説
ko: 뉴스·논평
nb: Nyheter og kommentarer
nl: Nieuws en commentaar
pt_br: Notícias e comentário
sv: Nyheter och kommentarer
th: ข่าวและบทวิเคราะห์
tr: Haber ve yorum
vi: Tin tức & bình luận
zh_hans: 新闻与评论
zh_hant: 新聞與評論

source: Next
ar: التالي
da: Næste
de: Als Nächstes
es: Siguiente
fr: Ensuite
hi: अगला
id: Berikutnya
it: Prossimo
ja: 次は
ko: 다음
nb: Neste
nl: Volgende
pt_br: Próximo
sv: Nästa
th: ถัดไป
tr: Sıradaki
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: Next keyframe
ar: الإطار الرئيسي التالي
da: Næste keyframe
de: Nächster Keyframe
es: Siguiente fotograma clave
fr: Image clé suivante
hi: अगला कीफ़्रेम
id: Keyframe berikutnya
it: Keyframe successivo
ja: 次のキーフレーム
ko: 다음 키프레임
nb: Neste keyframe
nl: Volgende keyframe
pt_br: Próximo quadro-chave
sv: Nästa keyframe
th: คีย์เฟรมถัดไป
tr: Sonraki anahtar kare
vi: Khung hình chính sau
zh_hans: 下一个关键帧
zh_hant: 下一個關鍵影格

source: Next line
ar: السطر التالي
da: Næste linje
de: Nächste Zeile
es: Línea siguiente
fr: Ligne suivante
hi: अगली लाइन
id: Baris berikutnya
it: Riga successiva
ja: 次の行
ko: 다음 줄
nb: Neste linje
nl: Volgende regel
pt_br: Próxima linha
sv: Nästa rad
th: บรรทัดถัดไป
tr: Sonraki satır
vi: Dòng sau
zh_hans: 下一行
zh_hant: 下一行

source: NEXT MILESTONE · %lld / %lld
ar: المحطة التالية · %1$lld / %2$lld
da: NÆSTE MILEPÆL · %1$lld / %2$lld
de: NÄCHSTER MEILENSTEIN · %1$lld / %2$lld
es: PRÓXIMO HITO · %1$lld / %2$lld
fr: PROCHAINE ÉTAPE · %1$lld / %2$lld
hi: अगला पड़ाव · %1$lld / %2$lld
id: TONGGAK BERIKUTNYA · %1$lld / %2$lld
it: PROSSIMO TRAGUARDO · %1$lld / %2$lld
ja: 次のマイルストーン · %1$lld / %2$lld
ko: 다음 이정표 · %1$lld / %2$lld
nb: NESTE MILEPÆL · %1$lld / %2$lld
nl: VOLGENDE MIJLPAAL · %1$lld / %2$lld
pt_br: PRÓXIMO MARCO · %1$lld / %2$lld
sv: NÄSTA MILSTOLPE · %1$lld / %2$lld
th: ก้าวสำคัญถัดไป · %1$lld / %2$lld
tr: SONRAKİ KİLOMETRE TAŞI · %1$lld / %2$lld
vi: CỘT MỐC TIẾP THEO · %1$lld / %2$lld
zh_hans: 下一个里程碑 · %1$lld / %2$lld
zh_hant: 下一個里程碑 · %1$lld / %2$lld

source: Next take
ar: اللقطة التالية
da: Næste optagelse
de: Nächster Take
es: Toma siguiente
fr: Prise suivante
hi: अगला टेक
id: Take berikutnya
it: Ripresa successiva
ja: 次のテイク
ko: 다음 테이크
nb: Neste opptak
nl: Volgende opname
pt_br: Próximo take
sv: Nästa tagning
th: เทคถัดไป
tr: Sonraki çekim
vi: Cảnh quay sau
zh_hans: 下一个镜头
zh_hant: 下一個鏡頭

source: Next: %@
ar: التالي: %@
da: Næste: %@
de: Als Nächstes: %@
es: Siguiente: %@
fr: Ensuite : %@
hi: अगला: %@
id: Berikutnya: %@
it: Prossimo: %@
ja: 次: %@
ko: 다음: %@
nb: Neste: %@
nl: Volgende: %@
pt_br: Próximo: %@
sv: Nästa: %@
th: ถัดไป: %@
tr: Sıradaki: %@
vi: Tiếp theo: %@
zh_hans: 下一个：%@
zh_hant: 下一個：%@

# Next: %@ · %@
source: Next: %1$@ · %2$@
ar: التالي: %@ · %@
da: Næste: %@ · %@
de: Als Nächstes: %@ · %@
es: Siguiente: %@ · %@
fr: Ensuite : %@ · %@
hi: अगला: %@ · %@
id: Berikutnya: %@ · %@
it: Prossimo: %@ · %@
ja: 次は %@ · %@
ko: 다음: %@ · %@
nb: Neste: %@ · %@
nl: Volgende: %@ · %@
pt_br: Próximo: %@ · %@
sv: Nästa: %@ · %@
th: ถัดไป: %@ · %@
tr: Sıradaki: %@ · %@
vi: Tiếp theo: %@ · %@
zh_hans: 下一个：%@ · %@
zh_hant: 下一個：%@ · %@

source: Next: brand brief. #ad is added for you.
ar: التالي: ملخص العلامة. تُضاف #ad تلقائيًا.
da: Næste: brandbrief. #ad tilføjes for dig.
de: Weiter: Marken-Briefing. #ad wird automatisch ergänzt.
es: Siguiente: brief de marca. #ad se añade solo.
fr: Ensuite : le brief de marque. #ad est ajouté pour vous.
hi: आगे: ब्रांड ब्रीफ़। #ad अपने आप जुड़ जाएगा।
id: Berikutnya: brief merek. #ad ditambahkan otomatis.
it: Poi: brief del brand. #ad viene aggiunto da solo.
ja: 次はブランドの概要。#ad は自動で付きます。
ko: 다음은 브랜드 브리프예요. #ad는 자동으로 붙어요.
nb: Neste: merkebrief. #ad legges til for deg.
nl: Hierna: merkbrief. #ad wordt automatisch toegevoegd.
pt_br: Próximo: briefing da marca. #ad entra automaticamente.
sv: Nästa: varumärkesbrief. #ad läggs till åt dig.
th: ถัดไป: บรีฟแบรนด์ และเติม #ad ให้อัตโนมัติ
tr: Sıradaki: marka özeti. #ad kendiliğinden eklenir.
vi: Tiếp theo: brief thương hiệu. #ad được thêm tự động.
zh_hans: 接下来填写品牌简介，#ad 会自动加上。
zh_hant: 接下來填寫品牌簡介，#ad 會自動加上。

source: Niche
ar: المجال
de: Nische
es: Nicho
hi: निश
it: Nicchia
ja: ジャンル
ko: 분야
nb: Nisje
pt_br: Nicho
sv: Nisch
th: หมวด
tr: Alan
vi: Lĩnh vực
zh_hans: 领域
zh_hant: 領域

source: Night
ar: ليلي
da: Nat
de: Nacht
es: Noche
fr: Nuit
hi: रात
id: Malam
it: Notte
ja: ナイト
ko: 나이트
nb: Natt
nl: Nacht
pt_br: Noite
sv: Natt
th: กลางคืน
tr: Gece
vi: Đêm
zh_hans: 夜晚
zh_hant: 夜晚

# No %@ · Using %@
source: No %1$@ · Using %2$@
ar: لا %1$@ · يُستخدم %2$@
da: Ingen %1$@ · Bruger %2$@
de: Kein %1$@ · %2$@ wird verwendet
es: Sin %1$@ · Usando %2$@
fr: Pas de %1$@ · %2$@ utilisé
hi: %1$@ नहीं · %2$@ इस्तेमाल हो रहा है
id: Tanpa %1$@ · Memakai %2$@
it: Niente %1$@ · Uso %2$@
ja: %1$@なし · %2$@を使用
ko: %1$@ 없음 · %2$@ 사용 중
nb: Ingen %1$@ · Bruker %2$@
nl: Geen %1$@ · %2$@ gebruikt
pt_br: Sem %1$@ · Usando %2$@
sv: Ingen %1$@ · Använder %2$@
th: ไม่มี%1$@ · ใช้%2$@ แทน
tr: %1$@ yok · %2$@ kullanılıyor
vi: Không có %1$@ · Dùng %2$@
zh_hans: 没有%1$@ · 改用%2$@
zh_hant: 沒有%1$@ · 改用%2$@

source: No %@ scripts yet
ar: لا توجد نصوص %@ بعد
da: Ingen %@-manuskripter endnu
de: Noch keine %@-Skripte
es: Aún no hay guiones de %@
fr: Aucun script %@ pour l’instant
hi: अभी कोई %@ स्क्रिप्ट नहीं
id: Belum ada naskah %@
it: Ancora nessun copione per %@
ja: %@の台本はまだありません
ko: 아직 %@ 대본이 없어요
nb: Ingen %@-manus ennå
nl: Nog geen %@-scripts
pt_br: Ainda sem roteiros de %@
sv: Inga %@-manus än
th: ยังไม่มีสคริปต์ %@
tr: Henüz %@ senaryosu yok
vi: Chưa có kịch bản %@
zh_hans: 还没有 %@ 脚本
zh_hant: 還沒有 %@ 腳本

source: No camera found · Studio mode still works
ar: لا توجد كاميرا · وضع الاستوديو يعمل
da: Intet kamera fundet · Studietilstand virker stadig
de: Keine Kamera gefunden · Studio-Modus funktioniert
es: No hay cámara · El modo Estudio sigue funcionando
fr: Aucune caméra · Le mode Studio fonctionne
hi: कैमरा नहीं मिला · स्टूडियो मोड चलेगा
id: Kamera tak ditemukan · Mode Studio tetap jalan
it: Nessuna fotocamera · La modalità Studio funziona
ja: カメラが見つかりません · スタジオモードは使えます
ko: 카메라를 찾지 못했어요 · 스튜디오 모드는 사용 가능
nb: Fant ingen kamera · Studiomodus virker fortsatt
nl: Geen camera gevonden · Studiomodus werkt nog
pt_br: Nenhuma câmera · O modo Estúdio funciona
sv: Ingen kamera hittades · Studioläget fungerar
th: ไม่พบกล้อง · โหมดสตูดิโอยังใช้ได้
tr: Kamera bulunamadı · Stüdyo modu çalışır
vi: Không thấy camera · Chế độ Studio vẫn dùng được
zh_hans: 未找到相机 · 演播室模式仍可使用
zh_hant: 找不到相機 · 攝影棚模式仍可使用

source: No camera here
ar: لا توجد كاميرا
da: Intet kamera her
de: Keine Kamera
es: No hay cámara
fr: Pas de caméra
hi: यहाँ कोई कैमरा नहीं
id: Tidak ada kamera
it: Nessuna fotocamera
ja: カメラがありません
ko: 카메라 없음
nb: Ingen kamera her
nl: Hier is geen camera
pt_br: Sem câmera aqui
sv: Ingen kamera här
th: ไม่มีกล้อง
tr: Kamera yok
vi: Không có camera
zh_hans: 没有相机
zh_hant: 這裡沒有相機

source: No cap.
ar: بجد.
da: Ingen løgn.
de: Ohne Witz.
es: Sin mentir.
fr: Sans mentir.
hi: सच में।
id: Serius.
it: Giuro.
ja: マジで。
ko: 진짜예요.
nb: Ikke juks.
nl: Echt waar.
pt_br: Sem mentira.
sv: Ingen lögn.
th: ไม่โม้เลย
tr: Hiç yalan yok.
vi: Nói thật đấy.
zh_hans: 不骗你。
zh_hant: 沒騙你。

source: No changes yet
ar: لا تغييرات بعد
da: Ingen ændringer endnu
de: Noch keine Änderungen
es: Aún sin cambios
fr: Aucun changement
hi: अभी कोई बदलाव नहीं
id: Belum ada perubahan
it: Ancora nessuna modifica
ja: まだ変更なし
ko: 아직 변경 없음
nb: Ingen endringer ennå
nl: Nog geen wijzigingen
pt_br: Sem mudanças ainda
sv: Inga ändringar än
th: ยังไม่มีการเปลี่ยนแปลง
tr: Henüz değişiklik yok
vi: Chưa có thay đổi
zh_hans: 暂无更改
zh_hant: 尚無變更

source: No chipmunk effect when sped up
ar: لا يصبح الصوت حادًا عند التسريع
da: Ingen mikkemus-effekt, når det speedes op
de: Keine Mickymaus-Stimme beim Beschleunigen
es: Sin voz de ardilla al acelerar
fr: Pas de voix de canard en accéléré
hi: तेज़ करने पर आवाज़ पतली नहीं होती
id: Suara tidak melengking saat dipercepat
it: Niente voce da scoiattolo quando acceleri
ja: 速くしても声が高くなりません
ko: 빠르게 해도 목소리가 높아지지 않습니다
nb: Ingen jolle-effekt ved økt hastighet
nl: Geen chipmunk-effect bij versnellen
pt_br: Sem voz de esquilo ao acelerar
sv: Ingen jollrande röst vid snabbspolning
th: เร่งความเร็วแล้วเสียงไม่แหลม
tr: Hızlandırınca ses incelmez
vi: Không bị giọng chuột khi tăng tốc
zh_hans: 加速时不会变成尖细的声音
zh_hant: 加速時不會變成花栗鼠音

source: No CTA yet
ar: لا دعوة إلى الإجراء بعد
da: Ingen CTA endnu
de: Noch kein CTA
es: Aún no hay CTA
fr: Pas encore de CTA
hi: अभी कोई CTA नहीं
id: Belum ada CTA
it: Ancora nessuna CTA
ja: CTAはまだありません
ko: 아직 CTA가 없어요
nb: Ingen CTA ennå
nl: Nog geen CTA
pt_br: Ainda sem CTA
sv: Ingen CTA än
th: ยังไม่มี CTA
tr: Henüz CTA yok
vi: Chưa có CTA
zh_hans: 还没有行动号召
zh_hant: 還沒有行動呼籲

source: No cues
ar: بلا إشارات
da: Ingen cues
de: Keine Cues
es: Sin indicaciones
fr: Aucune indication
hi: कोई क्यू नहीं
id: Tanpa isyarat
it: Nessun cue
ja: キューなし
ko: 큐 없음
nb: Ingen cues
nl: Geen cues
pt_br: Sem cues
sv: Inga cues
th: ไม่มีคิว
tr: İpucu yok
vi: Không có gợi ý
zh_hans: 无提示
zh_hant: 無提示

source: No cuts yet
ar: لا توجد قطوع بعد
da: Ingen klip endnu
de: Noch keine Schnitte
es: Todavía no hay cortes
fr: Aucune coupe pour l’instant
hi: अभी कोई कट नहीं
id: Belum ada potongan
it: Ancora nessun taglio
ja: まだカットがありません
ko: 아직 자른 곳이 없습니다
nb: Ingen klipp ennå
nl: Nog geen overgangen
pt_br: Ainda não há cortes
sv: Inga klippningar än
th: ยังไม่มีจุดตัด
tr: Henüz kesme yok
vi: Chưa có đoạn cắt
zh_hans: 还没有剪切点
zh_hant: 還沒有剪接點

source: No edits waiting.
ar: لا توجد تعديلات بانتظارك.
da: Ingen redigeringer venter.
de: Keine offenen Schnitte.
es: No hay ediciones pendientes.
fr: Aucun montage en attente.
hi: कोई एडिट बाकी नहीं है।
id: Tidak ada edit yang menunggu.
it: Nessuna modifica in sospeso.
ja: 待っている編集はありません。
ko: 기다리는 편집이 없어요.
nb: Ingen redigeringer venter.
nl: Geen bewerkingen in afwachting.
pt_br: Nenhuma edição pendente.
sv: Inga redigeringar väntar.
th: ไม่มีงานตัดต่อค้างอยู่
tr: Bekleyen düzenleme yok.
vi: Không có bản chỉnh sửa nào đang chờ.
zh_hans: 没有等待中的编辑。
zh_hant: 沒有待處理的剪輯。

source: No free exports left · see Pro
ar: لا توجد تصديرات مجانية · شاهد Pro
da: Ingen gratis eksporter tilbage · se Pro
de: Keine kostenlosen Exporte mehr · Pro ansehen
es: Sin exportaciones gratis · mira Pro
fr: Plus d’exports gratuits · voir Pro
hi: कोई मुफ़्त एक्सपोर्ट नहीं बचा · Pro देखें
id: Ekspor gratis habis · lihat Pro
it: Nessuna esportazione gratuita · scopri Pro
ja: 無料の書き出しはなし · Proを見る
ko: 무료 내보내기 없음 · Pro 보기
nb: Ingen gratis eksporter igjen · se Pro
nl: Geen gratis exports meer · bekijk Pro
pt_br: Sem exportações grátis · veja o Pro
sv: Inga gratis exporter kvar · se Pro
th: ไม่เหลือการส่งออกฟรี · ดู Pro
tr: Ücretsiz dışa aktarma kalmadı · Pro’ya bak
vi: Hết lượt xuất miễn phí · xem Pro
zh_hans: 没有免费导出了 · 查看 Pro
zh_hant: 沒有免費匯出了 · 查看 Pro

source: No keyframes yet
ar: لا توجد إطارات رئيسية بعد
da: Ingen keyframes endnu
de: Noch keine Keyframes
es: Todavía no hay fotogramas clave
fr: Aucune image clé pour l’instant
hi: अभी कोई कीफ़्रेम नहीं
id: Belum ada keyframe
it: Ancora nessun keyframe
ja: まだキーフレームがありません
ko: 아직 키프레임이 없습니다
nb: Ingen keyframes ennå
nl: Nog geen keyframes
pt_br: Ainda não há quadros-chave
sv: Inga keyframes än
th: ยังไม่มีคีย์เฟรม
tr: Henüz anahtar kare yok
vi: Chưa có khung hình chính
zh_hans: 还没有关键帧
zh_hant: 還沒有關鍵影格

source: No long pauses
ar: لا توجد توقفات طويلة
da: Ingen lange pauser
de: Keine langen Pausen
es: No hay pausas largas
fr: Aucune pause longue
hi: कोई लंबा ठहराव नहीं
id: Tidak ada jeda panjang
it: Nessuna pausa lunga
ja: 長い間はありません
ko: 긴 멈춤이 없어요
nb: Ingen lange pauser
nl: Geen lange pauzes
pt_br: Nenhuma pausa longa
sv: Inga långa pauser
th: ไม่มีช่วงหยุดนาน
tr: Uzun duraklama yok
vi: Không có khoảng dừng dài
zh_hans: 没有长停顿
zh_hant: 沒有長停頓

source: No matches
ar: لا نتائج
da: Ingen resultater
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
hi: कोई मेल नहीं
id: Tidak ada yang cocok
it: Nessun risultato
ja: 一致なし
ko: 일치하는 항목 없음
nb: Ingen treff
nl: Geen resultaten
pt_br: Nada encontrado
sv: Inga träffar
th: ไม่พบรายการ
tr: Eşleşme yok
vi: Không có kết quả
zh_hans: 没有匹配项
zh_hant: 沒有符合的項目
